<unk>	0
<s>	0
</s>	0
<pad>	0
<eod>	0
<ph_1>	0
<ph_2>	0
<ph_3>	0
<ph_4>	0
<ph_5>	0
<ph_6>	0
<ph_7>	0
<ph_8>	0
<ph_9>	0
<ph_10>	0
<ph_11>	0
<ph_12>	0
<ph_13>	0
<ph_14>	0
<ph_15>	0
<ph_16>	0
<ph_17>	0
<ph_18>	0
<ph_19>	0
<ph_20>	0
<ph_21>	0
<ph_22>	0
<ph_23>	0
<ph_24>	0
<ph_25>	0
<ph_26>	0
<ph_27>	0
<ph_28>	0
<ph_29>	0
<ph_30>	0
<ph_31>	0
<ph_32>	0
<ph_33>	0
<ph_34>	0
<ph_35>	0
<ph_36>	0
<ph_37>	0
<ph_38>	0
<ph_39>	0
<ph_40>	0
<ph_41>	0
<ph_42>	0
<ph_43>	0
<ph_44>	0
<ph_45>	0
<ph_46>	0
<ph_47>	0
<ph_48>	0
<ph_49>	0
<ph_50>	0
<ph_51>	0
<ph_52>	0
<ph_53>	0
<ph_54>	0
<ph_55>	0
<ph_56>	0
<ph_57>	0
<ph_58>	0
<ph_59>	0
<ph_60>	0
<ph_61>	0
<ph_62>	0
<ph_63>	0
<ph_64>	0
<ph_65>	0
<ph_66>	0
<ph_67>	0
<ph_68>	0
<ph_69>	0
<ph_70>	0
<ph_71>	0
<ph_72>	0
<ph_73>	0
<ph_74>	0
<ph_75>	0
<ph_76>	0
<ph_77>	0
<ph_78>	0
<ph_79>	0
<ph_80>	0
<ph_81>	0
<ph_82>	0
<ph_83>	0
<ph_84>	0
<ph_85>	0
<ph_86>	0
<ph_87>	0
<ph_88>	0
<ph_89>	0
<ph_90>	0
<ph_91>	0
<ph_92>	0
<ph_93>	0
<ph_94>	0
<ph_95>	0
<ph_96>	0
<ph_97>	0
<ph_98>	0
<ph_99>	0
<ph_100>	0
<ph_101>	0
<ph_102>	0
<ph_103>	0
<ph_104>	0
<ph_105>	0
<ph_106>	0
<ph_107>	0
<ph_108>	0
<ph_109>	0
<ph_110>	0
<ph_111>	0
<ph_112>	0
<ph_113>	0
<ph_114>	0
<ph_115>	0
<ph_116>	0
<ph_117>	0
<ph_118>	0
<ph_119>	0
<ph_120>	0
<ph_121>	0
<ph_122>	0
<ph_123>	0
<ph_124>	0
<ph_125>	0
<ph_126>	0
<ph_127>	0
<ph_128>	0
<ph_129>	0
<ph_130>	0
<ph_131>	0
<ph_132>	0
<ph_133>	0
<ph_134>	0
<ph_135>	0
<ph_136>	0
<ph_137>	0
<ph_138>	0
<ph_139>	0
<ph_140>	0
<ph_141>	0
<ph_142>	0
<ph_143>	0
<ph_144>	0
<ph_145>	0
<ph_146>	0
<ph_147>	0
<ph_148>	0
<ph_149>	0
<ph_150>	0
<ph_151>	0
<ph_152>	0
<ph_153>	0
<ph_154>	0
<ph_155>	0
<ph_156>	0
<ph_157>	0
<ph_158>	0
<ph_159>	0
<ph_160>	0
<ph_161>	0
<ph_162>	0
<ph_163>	0
<ph_164>	0
<ph_165>	0
<ph_166>	0
<ph_167>	0
<ph_168>	0
<ph_169>	0
<ph_170>	0
<ph_171>	0
<ph_172>	0
<ph_173>	0
<ph_174>	0
<ph_175>	0
<ph_176>	0
<ph_177>	0
<ph_178>	0
<ph_179>	0
<ph_180>	0
<ph_181>	0
<ph_182>	0
<ph_183>	0
<ph_184>	0
<ph_185>	0
<ph_186>	0
<ph_187>	0
<ph_188>	0
<ph_189>	0
<ph_190>	0
<ph_191>	0
<ph_192>	0
<ph_193>	0
<ph_194>	0
<ph_195>	0
<ph_196>	0
<ph_197>	0
<ph_198>	0
<ph_199>	0
<ph_200>	0
<ph_201>	0
<ph_202>	0
<ph_203>	0
<ph_204>	0
<ph_205>	0
<ph_206>	0
<ph_207>	0
<ph_208>	0
<ph_209>	0
<ph_210>	0
<ph_211>	0
<ph_212>	0
<ph_213>	0
<ph_214>	0
<ph_215>	0
<ph_216>	0
<ph_217>	0
<ph_218>	0
<ph_219>	0
<ph_220>	0
<ph_221>	0
<ph_222>	0
<ph_223>	0
<ph_224>	0
<ph_225>	0
<ph_226>	0
<ph_227>	0
<ph_228>	0
<ph_229>	0
<ph_230>	0
<ph_231>	0
<ph_232>	0
<ph_233>	0
<ph_234>	0
<ph_235>	0
<ph_236>	0
<ph_237>	0
<ph_238>	0
<ph_239>	0
<ph_240>	0
<ph_241>	0
<ph_242>	0
<ph_243>	0
<ph_244>	0
<ph_245>	0
<ph_246>	0
<ph_247>	0
<ph_248>	0
<ph_249>	0
<ph_250>	0
<ph_251>	0
<ph_252>	0
<ph_253>	0
<ph_254>	0
<ph_255>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁the	-5
▁o	-6
er	-7
▁s	-8
on	-9
at	-10
en	-11
▁c	-12
▁w	-13
es	-14
is	-15
nd	-16
▁p	-17
it	-18
or	-19
al	-20
▁f	-21
▁b	-22
ed	-23
ing	-24
an	-25
▁of	-26
▁in	-27
ar	-28
ou	-29
▁to	-30
▁m	-31
▁and	-32
ic	-33
▁d	-34
ion	-35
le	-36
ro	-37
as	-38
▁h	-39
ent	-40
▁th	-41
il	-42
▁e	-43
ct	-44
▁l	-45
om	-46
▁re	-47
ve	-48
▁T	-49
st	-50
▁n	-51
▁is	-52
▁be	-53
ly	-54
ol	-55
▁g	-56
ay	-57
im	-58
▁A	-59
se	-60
id	-61
et	-62
ation	-63
ur	-64
ut	-65
▁for	-66
ce	-67
ch	-68
▁S	-69
▁that	-70
ot	-71
▁u	-72
▁on	-73
ow	-74
▁I	-75
ra	-76
ir	-77
▁st	-78
ig	-79
ver	-80
▁The	-81
▁C	-82
am	-83
ith	-84
▁y	-85
ul	-86
▁as	-87
▁wh	-88
el	-89
her	-90
▁with	-91
▁are	-92
▁an	-93
ad	-94
▁pro	-95
▁or	-96
▁con	-97
od	-98
if	-99
▁P	-100
▁M	-101
▁it	-102
▁al	-103
▁B	-104
ers	-105
em	-106
▁you	-107
▁pl	-108
ess	-109
▁(	-110
ist	-111
op	-112
est	-113
▁1	-114
ag	-115
us	-116
▁H	-117
th	-118
▁ch	-119
um	-120
▁ha	-121
ies	-122
ore	-123
ill	-124
▁he	-125
ect	-126
▁com	-127
ate	-128
ter	-129
ere	-130
▁ex	-131
▁W	-132
▁de	-133
ive	-134
▁v	-135
qu	-136
ld	-137
rom	-138
▁D	-139
ity	-140
▁su	-141
ment	-142
▁by	-143
ab	-144
ci	-145
▁at	-146
▁-	-147
ke	-148
ud	-149
nt	-150
iv	-151
os	-152
res	-153
▁se	-154
▁F	-155
▁can	-156
▁E	-157
ant	-158
▁from	-159
ac	-160
pp	-161
ain	-162
igh	-163
▁R	-164
▁r	-165
▁ne	-166
▁le	-167
▁was	-168
and	-169
ort	-170
art	-171
▁have	-172
og	-173
▁play	-174
▁N	-175
▁2	-176
ical	-177
ild	-178
▁G	-179
ure	-180
▁not	-181
▁ab	-182
ions	-183
▁L	-184
out	-185
ri	-186
▁sp	-187
ost	-188
un	-189
▁their	-190
▁wor	-191
▁sh	-192
ich	-193
ome	-194
▁en	-195
all	-196
ge	-197
ight	-198
ther	-199
▁k	-200
▁this	-201
▁O	-202
pt	-203
ood	-204
▁im	-205
rou	-206
ine	-207
▁In	-208
ould	-209
ans	-210
▁whe	-211
ous	-212
00	-213
du	-214
▁we	-215
our	-216
ast	-217
▁us	-218
▁comp	-219
per	-220
ide	-221
ated	-222
gh	-223
▁which	-224
▁int	-225
▁more	-226
act	-227
ear	-228
ru	-229
▁Th	-230
ell	-231
are	-232
▁they	-233
oc	-234
ff	-235
▁U	-236
ally	-237
ard	-238
ary	-239
▁so	-240
▁ad	-241
vel	-242
ib	-243
▁J	-244
▁inc	-245
▁child	-246
ak	-247
ew	-248
pl	-249
cc	-250
▁dis	-251
so	-252
ence	-253
▁other	-254
iz	-255
▁all	-256
▁do	-257
ust	-258
▁res	-259
▁will	-260
end	-261
▁about	-262
ia	-263
age	-264
ong	-265
▁your	-266
ap	-267
▁cont	-268
▁has	-269
ult	-270
ime	-271
ren	-272
▁cl	-273
▁ev	-274
orm	-275
▁man	-276
▁“	-277
ial	-278
ep	-279
ens	-280
reat	-281
ents	-282
ations	-283
ry	-284
▁un	-285
ok	-286
▁one	-287
▁were	-288
one	-289
▁who	-290
ance	-291
▁stud	-292
▁imp	-293
▁part	-294
row	-295
ass	-296
ake	-297
▁per	-298
ire	-299
▁qu	-300
ind	-301
▁but	-302
able	-303
ip	-304
▁me	-305
av	-306
ub	-307
▁when	-308
▁ar	-309
▁out	-310
▁inf	-311
▁than	-312
ater	-313
ign	-314
▁St	-315
ress	-316
▁them	-317
▁some	-318
▁j	-319
▁19	-320
▁This	-321
nder	-322
ach	-323
▁It	-324
▁te	-325
▁also	-326
ition	-327
▁"	-328
olog	-329
ec	-330
ang	-331
very	-332
vers	-333
▁K	-334
ory	-335
▁work	-336
ount	-337
ack	-338
ame	-339
ace	-340
ase	-341
au	-342
ces	-343
ike	-344
).	-345
ice	-346
ose	-347
ction	-348
▁rec	-349
▁app	-350
ning	-351
ber	-352
▁time	-353
ook	-354
ord	-355
▁pre	-356
ish	-357
▁under	-358
ree	-359
ors	-360
▁what	-361
ue	-362
iff	-363
▁his	-364
velop	-365
▁children	-366
▁there	-367
▁how	-368
▁up	-369
▁bec	-370
▁its	-371
mer	-372
▁pe	-373
▁into	-374
ie	-375
ric	-376
ile	-377
▁Ch	-378
▁sy	-379
▁year	-380
ons	-381
ays	-382
ite	-383
▁these	-384
ian	-385
own	-386
▁been	-387
lic	-388
▁off	-389
ound	-390
lud	-391
▁diff	-392
low	-393
▁comm	-394
▁our	-395
▁may	-396
ings	-397
pe	-398
▁V	-399
ual	-400
ople	-401
ail	-402
ates	-403
▁develop	-404
ram	-405
▁Y	-406
rain	-407
▁cons	-408
ough	-409
▁ag	-410
ys	-411
▁col	-412
▁3	-413
▁kn	-414
ll	-415
▁go	-416
▁act	-417
▁no	-418
▁includ	-419
▁gen	-420
ph	-421
ink	-422
int	-423
ific	-424
▁most	-425
▁bet	-426
ution	-427
irst	-428
▁ro	-429
eth	-430
ved	-431
rit	-432
▁20	-433
▁bl	-434
ities	-435
we	-436
▁like	-437
▁had	-438
▁over	-439
cial	-440
erm	-441
alth	-442
rough	-443
▁people	-444
ond	-445
▁such	-446
ove	-447
▁if	-448
ause	-449
▁need	-450
ath	-451
▁any	-452
hed	-453
▁use	-454
ark	-455
ise	-456
uring	-457
▁would	-458
als	-459
iss	-460
▁pr	-461
▁sa	-462
▁way	-463
te	-464
▁des	-465
▁only	-466
▁hel	-467
lect	-468
ious	-469
rad	-470
ject	-471
ob	-472
▁differe	-473
▁acc	-474
▁tw	-475
ool	-476
▁new	-477
ating	-478
..	-479
▁help	-480
▁add	-481
▁many	-482
▁first	-483
les	-484
▁produ	-485
stem	-486
▁rel	-487
▁am	-488
ck	-489
fter	-490
ple	-491
wn	-492
ists	-493
▁fl	-494
red	-495
ational	-496
▁sc	-497
oss	-498
sel	-499
round	-500
▁em	-501
ffect	-502
▁fe	-503
▁Wh	-504
▁Un	-505
hen	-506
▁lear	-507
▁tr	-508
▁hum	-509
erv	-510
ative	-511
ular	-512
tern	-513
▁grow	-514
old	-515
▁ob	-516
▁sci	-517
▁att	-518
cess	-519
▁her	-520
ced	-521
uch	-522
▁rep	-523
),	-524
▁ph	-525
▁used	-526
ible	-527
▁make	-528
ble	-529
▁quest	-530
▁pers	-531
ife	-532
▁get	-533
ased	-534
▁dec	-535
ids	-536
▁through	-537
pect	-538
▁ind	-539
▁prov	-540
ract	-541
arch	-542
''	-543
▁inst	-544
▁As	-545
▁He	-546
▁well	-547
▁po	-548
▁reg	-549
ween	-550
▁cent	-551
ick	-552
ics	-553
▁two	-554
ts	-555
ered	-556
▁could	-557
▁An	-558
▁di	-559
ful	-560
▁system	-561
rib	-562
▁between	-563
ments	-564
▁car	-565
its	-566
▁study	-567
oth	-568
▁ac	-569
ility	-570
▁4	-571
ily	-572
▁health	-573
▁bu	-574
▁If	-575
▁gener	-576
▁sur	-577
▁ext	-578
ne	-579
iew	-580
ft	-581
▁–	-582
▁rese	-583
ology	-584
ert	-585
▁200	-586
▁form	-587
meric	-588
▁import	-589
▁They	-590
ower	-591
▁--	-592
chool	-593
▁Al	-594
ks	-595
ublic	-596
▁should	-597
ruct	-598
fore	-599
▁201	-600
olution	-601
▁years	-602
▁co	-603
▁supp	-604
ures	-605
▁much	-606
▁rem	-607
ines	-608
▁5	-609
▁after	-610
ern	-611
▁during	-612
▁own	-613
▁inv	-614
ten	-615
▁water	-616
▁How	-617
▁lar	-618
▁sub	-619
ade	-620
▁long	-621
▁inform	-622
gan	-623
urn	-624
▁world	-625
ism	-626
▁Americ	-627
▁just	-628
ied	-629
aw	-630
▁count	-631
itt	-632
▁too	-633
▁sm	-634
▁different	-635
cy	-636
arm	-637
▁sk	-638
▁incre	-639
▁exper	-640
▁ins	-641
▁disc	-642
▁where	-643
hes	-644
▁pres	-645
ange	-646
▁ra	-647
aking	-648
▁For	-649
ov	-650
▁som	-651
▁questions	-652
▁high	-653
ness	-654
ives	-655
▁call	-656
ever	-657
▁trans	-658
▁ear	-659
▁sign	-660
ited	-661
ident	-662
land	-663
uc	-664
▁prog	-665
ng	-666
xt	-667
▁every	-668
ants	-669
▁We	-670
▁inter	-671
▁test	-672
stand	-673
▁pol	-674
ros	-675
form	-676
▁fact	-677
▁being	-678
▁seem	-679
▁know	-680
ral	-681
chn	-682
ues	-683
ural	-684
▁exp	-685
▁less	-686
▁num	-687
ury	-688
▁life	-689
▁mod	-690
ict	-691
▁mem	-692
arent	-693
▁kids	-694
▁Re	-695
▁exam	-696
ected	-697
ont	-698
▁important	-699
▁med	-700
▁art	-701
▁mon	-702
uss	-703
ps	-704
▁18	-705
▁found	-706
▁spec	-707
imes	-708
gy	-709
▁because	-710
▁then	-711
ually	-712
▁Ar	-713
▁did	-714
▁even	-715
▁Pro	-716
ized	-717
ves	-718
oy	-719
▁very	-720
▁students	-721
▁But	-722
▁sim	-723
▁does	-724
ature	-725
ata	-726
▁effect	-727
▁ed	-728
ivers	-729
other	-730
▁ty	-731
▁det	-732
cept	-733
▁bod	-734
▁person	-735
▁cur	-736
▁conc	-737
▁see	-738
und	-739
▁including	-740
vent	-741
▁those	-742
▁pop	-743
▁ref	-744
get	-745
ically	-746
▁good	-747
▁So	-748
ames	-749
▁fol	-750
ety	-751
ient	-752
▁school	-753
▁understand	-754
▁Com	-755
▁said	-756
▁ke	-757
▁comple	-758
▁look	-759
▁var	-760
ork	-761
ething	-762
ense	-763
▁sec	-764
.”	-765
rol	-766
iel	-767
itive	-768
ds	-769
▁loc	-770
▁ass	-771
io	-772
imate	-773
ases	-774
ries	-775
▁while	-776
vern	-777
▁each	-778
▁pat	-779
▁resp	-780
led	-781
▁result	-782
ef	-783
▁spe	-784
▁something	-785
▁partic	-786
▁There	-787
▁set	-788
▁brain	-789
▁And	-790
▁process	-791
▁val	-792
▁ca	-793
▁program	-794
▁development	-795
▁my	-796
▁she	-797
▁information	-798
▁6	-799
▁dist	-800
▁pass	-801
ental	-802
iron	-803
▁fam	-804
ather	-805
▁def	-806
▁great	-807
ins	-808
▁commun	-809
▁research	-810
▁human	-811
▁techn	-812
ages	-813
▁dep	-814
▁requ	-815
▁three	-816
▁cre	-817
ccess	-818
▁activ	-819
ward	-820
▁right	-821
▁ent	-822
▁char	-823
▁wom	-824
▁read	-825
▁tra	-826
ger	-827
▁follow	-828
blem	-829
iqu	-830
▁same	-831
ting	-832
IV	-833
▁|	-834
▁aut	-835
day	-836
▁level	-837
▁made	-838
▁lead	-839
▁anim	-840
ices	-841
▁food	-842
ined	-843
ving	-844
hip	-845
gg	-846
▁bi	-847
▁end	-848
any	-849
▁back	-850
▁find	-851
▁evolution	-852
▁str	-853
▁cour	-854
▁min	-855
arents	-856
ize	-857
ional	-858
med	-859
▁scient	-860
ty	-861
▁think	-862
▁called	-863
ection	-864
▁problem	-865
The	-866
▁av	-867
▁public	-868
▁You	-869
ars	-870
▁learning	-871
▁both	-872
▁build	-873
▁che	-874
way	-875
onom	-876
▁fre	-877
▁HIV	-878
▁data	-879
▁before	-880
▁still	-881
▁grou	-882
▁New	-883
▁tru	-884
ale	-885
rown	-886
▁hist	-887
▁show	-888
ials	-889
▁small	-890
ince	-891
▁expl	-892
▁(1	-893
▁again	-894
viron	-895
.,	-896
▁Ind	-897
▁beh	-898
ement	-899
ination	-900
▁pract	-901
▁view	-902
▁ide	-903
▁ser	-904
▁appro	-905
▁using	-906
▁few	-907
▁success	-908
ering	-909
orn	-910
inal	-911
▁gl	-912
▁real	-913
bers	-914
▁bo	-915
000	-916
▁place	-917
▁prot	-918
read	-919
▁might	-920
nce	-921
ished	-922
▁sex	-923
▁often	-924
ivid	-925
▁main	-926
▁cell	-927
▁treat	-928
hood	-929
ax	-930
▁without	-931
▁creat	-932
▁br	-933
ute	-934
ergy	-935
▁poss	-936
▁now	-937
▁him	-938
▁learn	-939
ock	-940
ix	-941
▁dise	-942
▁iss	-943
▁7	-944
irect	-945
line	-946
▁day	-947
oh	-948
ential	-949
▁10	-950
▁pur	-951
der	-952
▁What	-953
▁power	-954
iversity	-955
▁take	-956
▁pos	-957
▁occ	-958
▁social	-959
||	-960
▁don	-961
▁number	-962
less	-963
ffic	-964
20	-965
▁ris	-966
▁provid	-967
alk	-968
▁ec	-969
akes	-970
ulation	-971
▁vis	-972
▁organ	-973
▁support	-974
▁''	-975
▁When	-976
▁Se	-977
▁air	-978
▁Is	-979
▁rest	-980
▁impro	-981
vironment	-982
▁ask	-983
iness	-984
com	-985
cent	-986
▁skill	-987
ological	-988
▁down	-989
ven	-990
selves	-991
▁fun	-992
air	-993
iving	-994
ital	-995
▁govern	-996
▁bel	-997
rist	-998
▁est	-999
▁design	-1000
hers	-1001
cing	-1002
▁body	-1003
▁eng	-1004
▁must	-1005
▁around	-1006
▁class	-1007
▁These	-1008
up	-1009
ier	-1010
az	-1011
▁hand	-1012
▁old	-1013
tt	-1014
▁8	-1015
▁best	-1016
ah	-1017
ield	-1018
raph	-1019
▁blood	-1020
▁point	-1021
ience	-1022
▁land	-1023
▁cond	-1024
▁Pl	-1025
▁common	-1026
▁conf	-1027
ex	-1028
aj	-1029
▁elect	-1030
▁start	-1031
self	-1032
▁plan	-1033
▁last	-1034
ains	-1035
rent	-1036
▁redu	-1037
the	-1038
-1	-1039
▁contin	-1040
ouse	-1041
▁large	-1042
ories	-1043
▁report	-1044
ave	-1045
▁Sp	-1046
ency	-1047
▁science	-1048
▁tre	-1049
▁say	-1050
ared	-1051
▁consid	-1052
by	-1053
▁cle	-1054
▁.	-1055
▁example	-1056
ross	-1057
▁offic	-1058
icle	-1059
ote	-1060
▁feel	-1061
ead	-1062
used	-1063
▁To	-1064
."	-1065
ittle	-1066
▁ret	-1067
▁though	-1068
ron	-1069
ibr	-1070
itions	-1071
▁const	-1072
▁op	-1073
▁miss	-1074
▁care	-1075
▁cor	-1076
acter	-1077
▁happ	-1078
ull	-1079
▁themselves	-1080
▁mean	-1081
cer	-1082
,”	-1083
▁serv	-1084
▁allow	-1085
▁games	-1086
▁prom	-1087
ash	-1088
▁9	-1089
ran	-1090
ogn	-1091
▁met	-1092
▁educ	-1093
▁writ	-1094
▁equ	-1095
eg	-1096
▁cal	-1097
▁bus	-1098
▁animals	-1099
ality	-1100
cially	-1101
iver	-1102
▁adv	-1103
▁known	-1104
outh	-1105
iven	-1106
sy	-1107
▁times	-1108
...	-1109
▁state	-1110
reen	-1111
▁playing	-1112
erest	-1113
▁Con	-1114
,000	-1115
▁‘	-1116
att	-1117
▁Res	-1118
ls	-1119
▁head	-1120
▁199	-1121
0.	-1122
▁del	-1123
▁Brown	-1124
▁gu	-1125
be	-1126
ired	-1127
▁Ad	-1128
▁sol	-1129
▁dr	-1130
▁little	-1131
ividual	-1132
▁month	-1133
▁childhood	-1134
▁free	-1135
▁De	-1136
lish	-1137
▁eas	-1138
▁book	-1139
erous	-1140
aps	-1141
osed	-1142
▁Eng	-1143
▁list	-1144
eral	-1145
▁stand	-1146
oms	-1147
▁University	-1148
▁leav	-1149
ets	-1150
ium	-1151
ived	-1152
soci	-1153
▁However	-1154
▁American	-1155
ior	-1156
ources	-1157
▁Sci	-1158
ization	-1159
▁chang	-1160
▁dem	-1161
▁mater	-1162
sc	-1163
▁Ph	-1164
aper	-1165
ason	-1166
▁tem	-1167
▁typ	-1168
me	-1169
ID	-1170
els	-1171
▁energy	-1172
▁present	-1173
ument	-1174
ording	-1175
ertain	-1176
▁environment	-1177
▁At	-1178
▁vide	-1179
▁within	-1180
▁Ex	-1181
ured	-1182
▁comput	-1183
illion	-1184
oun	-1185
ians	-1186
▁direct	-1187
▁want	-1188
▁recent	-1189
let	-1190
▁change	-1191
▁term	-1192
▁Sh	-1193
orth	-1194
▁evolutionary	-1195
aring	-1196
▁phys	-1197
▁trad	-1198
cl	-1199
eng	-1200
ption	-1201
ethod	-1202
▁product	-1203
▁disease	-1204
▁ess	-1205
▁individual	-1206
▁ident	-1207
▁comb	-1208
▁mark	-1209
▁another	-1210
▁sym	-1211
▁sing	-1212
ted	-1213
man	-1214
▁growing	-1215
▁days	-1216
ug	-1217
▁sl	-1218
▁compet	-1219
▁women	-1220
uro	-1221
▁vir	-1222
▁bre	-1223
▁dam	-1224
▁&	-1225
ration	-1226
▁project	-1227
▁area	-1228
▁rele	-1229
▁past	-1230
▁pot	-1231
ability	-1232
▁today	-1233
iod	-1234
angu	-1235
▁bas	-1236
agn	-1237
pr	-1238
▁desc	-1239
sw	-1240
▁interest	-1241
▁On	-1242
▁ben	-1243
▁prof	-1244
▁belie	-1245
▁light	-1246
asing	-1247
ajor	-1248
▁mus	-1249
▁ve	-1250
▁why	-1251
ators	-1252
▁home	-1253
▁law	-1254
▁cap	-1255
ats	-1256
▁humans	-1257
▁discuss	-1258
▁include	-1259
ner	-1260
▁government	-1261
▁central	-1262
ified	-1263
▁ant	-1264
ained	-1265
bs	-1266
▁left	-1267
▁control	-1268
isc	-1269
aim	-1270
▁lost	-1271
▁risk	-1272
▁side	-1273
▁respons	-1274
▁Cl	-1275
▁mat	-1276
▁countries	-1277
lished	-1278
▁video	-1279
▁vari	-1280
▁cult	-1281
▁against	-1282
▁mil	-1283
▁away	-1284
▁leg	-1285
▁link	-1286
▁colle	-1287
▁Can	-1288
▁opp	-1289
▁having	-1290
rodu	-1291
atic	-1292
▁early	-1293
ify	-1294
gin	-1295
inf	-1296
▁become	-1297
▁sever	-1298
atural	-1299
ibrary	-1300
▁econom	-1301
▁Col	-1302
▁business	-1303
▁meas	-1304
▁war	-1305
▁low	-1306
ton	-1307
hor	-1308
▁pain	-1309
arc	-1310
▁et	-1311
▁general	-1312
ik	-1313
▁Are	-1314
▁hy	-1315
ways	-1316
lement	-1317
quent	-1318
ipp	-1319
▁asked	-1320
▁fund	-1321
▁—	-1322
▁method	-1323
▁move	-1324
▁Q	-1325
▁proper	-1326
rop	-1327
ision	-1328
▁United	-1329
▁here	-1330
▁anal	-1331
▁second	-1332
▁[	-1333
▁family	-1334
▁step	-1335
▁better	-1336
ush	-1337
▁fore	-1338
itional	-1339
ource	-1340
▁sit	-1341
▁ground	-1342
ank	-1343
▁sens	-1344
▁percent	-1345
▁group	-1346
ux	-1347
▁history	-1348
▁gra	-1349
olved	-1350
▁provide	-1351
▁Comm	-1352
here	-1353
▁means	-1354
▁unt	-1355
chie	-1356
▁Their	-1357
▁15	-1358
▁major	-1359
time	-1360
ager	-1361
use	-1362
▁oper	-1363
▁keep	-1364
▁Z	-1365
▁occur	-1366
▁avail	-1367
▁loss	-1368
▁order	-1369
▁particular	-1370
▁dev	-1371
ention	-1372
ards	-1373
ream	-1374
▁es	-1375
▁near	-1376
ences	-1377
▁Do	-1378
▁growth	-1379
▁activities	-1380
ised	-1381
▁current	-1382
▁Be	-1383
▁top	-1384
▁par	-1385
▁fin	-1386
▁possible	-1387
▁convers	-1388
▁value	-1389
▁orig	-1390
▁several	-1391
idence	-1392
▁cause	-1393
,"	-1394
ples	-1395
▁really	-1396
▁passed	-1397
ograph	-1398
sych	-1399
▁fall	-1400
ware	-1401
▁done	-1402
ina	-1403
▁single	-1404
oid	-1405
▁saf	-1406
▁members	-1407
ret	-1408
▁five	-1409
irc	-1410
▁article	-1411
▁En	-1412
▁since	-1413
▁period	-1414
▁All	-1415
▁indu	-1416
amp	-1417
▁able	-1418
view	-1419
▁hig	-1420
▁mo	-1421
▁species	-1422
▁open	-1423
▁men	-1424
angerous	-1425
▁achie	-1426
▁things	-1427
▁One	-1428
▁came	-1429
▁God	-1430
▁field	-1431
▁perform	-1432
▁infl	-1433
▁says	-1434
▁el	-1435
▁issues	-1436
ients	-1437
▁paper	-1438
though	-1439
▁stat	-1440
▁address	-1441
▁areas	-1442
▁lim	-1443
▁spent	-1444
▁langu	-1445
fficient	-1446
▁benef	-1447
ights	-1448
▁States	-1449
ator	-1450
__	-1451
leep	-1452
▁name	-1453
▁non	-1454
▁among	-1455
ides	-1456
▁others	-1457
▁country	-1458
▁flu	-1459
▁Or	-1460
▁skills	-1461
osp	-1462
gen	-1463
▁treatment	-1464
▁extent	-1465
▁four	-1466
▁arg	-1467
▁affect	-1468
▁complex	-1469
ek	-1470
2.	-1471
▁based	-1472
▁cells	-1473
▁becom	-1474
▁prop	-1475
aged	-1476
ww	-1477
ivity	-1478
▁gr	-1479
▁object	-1480
▁following	-1481
▁available	-1482
ploy	-1483
▁Te	-1484
▁claim	-1485
▁officials	-1486
▁Christ	-1487
▁understanding	-1488
ilar	-1489
▁plant	-1490
lying	-1491
ended	-1492
▁signific	-1493
▁certain	-1494
▁concern	-1495
rying	-1496
▁Most	-1497
▁17	-1498
stit	-1499
▁National	-1500
▁vers	-1501
rap	-1502
ably	-1503
▁Cent	-1504
▁cost	-1505
▁post	-1506
ling	-1507
une	-1508
▁Some	-1509
▁access	-1510
▁ever	-1511
▁run	-1512
▁case	-1513
ends	-1514
▁struct	-1515
▁months	-1516
pro	-1517
▁age	-1518
▁infected	-1519
▁fr	-1520
▁prevent	-1521
▁parents	-1522
▁With	-1523
uses	-1524
elf	-1525
urther	-1526
▁local	-1527
▁bro	-1528
▁library	-1529
aging	-1530
▁hop	-1531
iter	-1532
to	-1533
▁sense	-1534
▁rece	-1535
▁computer	-1536
▁conn	-1537
▁press	-1538
▁happen	-1539
1.	-1540
▁later	-1541
▁mar	-1542
inter	-1543
▁lab	-1544
▁bir	-1545
▁come	-1546
resent	-1547
urope	-1548
ched	-1549
▁put	-1550
par	-1551
ots	-1552
▁increasing	-1553
▁By	-1554
oint	-1555
▁until	-1556
nces	-1557
ression	-1558
▁intern	-1559
ggest	-1560
▁talk	-1561
erc	-1562
▁Med	-1563
▁missing	-1564
▁hard	-1565
ged	-1566
▁seemed	-1567
▁neu	-1568
▁type	-1569
▁online	-1570
▁true	-1571
▁tri	-1572
▁problems	-1573
▁conversation	-1574
▁levels	-1575
work	-1576
▁polit	-1577
▁cr	-1578
ither	-1579
IDS	-1580
▁vol	-1581
▁natural	-1582
▁young	-1583
▁Af	-1584
▁fac	-1585
▁associ	-1586
▁16	-1587
lex	-1588
▁foc	-1589
icult	-1590
▁experim	-1591
▁turn	-1592
▁given	-1593
▁scientists	-1594
▁shown	-1595
ones	-1596
por	-1597
▁amount	-1598
▁Le	-1599
ately	-1600
▁lo	-1601
▁suggest	-1602
▁lives	-1603
▁$	-1604
▁Europe	-1605
▁sleep	-1606
▁heart	-1607
ances	-1608
▁short	-1609
duc	-1610
ades	-1611
ox	-1612
▁Ear	-1613
de	-1614
ortun	-1615
▁determ	-1616
▁indust	-1617
▁flow	-1618
▁sw	-1619
▁US	-1620
▁making	-1621
uture	-1622
▁cho	-1623
▁positive	-1624
aken	-1625
▁mult	-1626
str	-1627
▁ste	-1628
hem	-1629
▁12	-1630
▁Wor	-1631
atory	-1632
oor	-1633
uge	-1634
▁train	-1635
▁Bl	-1636
▁invest	-1637
▁along	-1638
▁Parents	-1639
ledge	-1640
over	-1641
▁circ	-1642
▁impact	-1643
▁rad	-1644
▁likely	-1645
▁education	-1646
▁course	-1647
▁developing	-1648
ym	-1649
▁function	-1650
anes	-1651
▁significant	-1652
▁force	-1653
not	-1654
▁death	-1655
vious	-1656
emen	-1657
▁AIDS	-1658
▁due	-1659
▁century	-1660
ohn	-1661
br	-1662
▁appear	-1663
▁ele	-1664
▁mess	-1665
▁fil	-1666
face	-1667
ication	-1668
▁words	-1669
ission	-1670
▁behav	-1671
orts	-1672
▁always	-1673
▁lux	-1674
▁Educ	-1675
▁wood	-1676
▁million	-1677
▁far	-1678
min	-1679
▁ideas	-1680
▁population	-1681
etic	-1682
omm	-1683
erson	-1684
▁Brit	-1685
10	-1686
▁eager	-1687
ament	-1688
agement	-1689
▁That	-1690
▁author	-1691
▁'	-1692
ending	-1693
haps	-1694
cle	-1695
▁community	-1696
ring	-1697
irit	-1698
ulated	-1699
aster	-1700
▁increase	-1701
▁dou	-1702
3.	-1703
▁systems	-1704
▁Sc	-1705
▁above	-1706
pective	-1707
ours	-1708
▁teac	-1709
▁describ	-1710
▁obs	-1711
▁instead	-1712
▁luxury	-1713
▁usually	-1714
pecially	-1715
▁cancer	-1716
ember	-1717
ciety	-1718
ored	-1719
▁give	-1720
▁ill	-1721
▁clear	-1722
▁record	-1723
▁dra	-1724
idd	-1725
▁exist	-1726
▁results	-1727
▁(2	-1728
▁language	-1729
▁scientific	-1730
▁someone	-1731
▁line	-1732
▁difficult	-1733
▁disp	-1734
▁essential	-1735
ape	-1736
▁ey	-1737
▁conditions	-1738
▁Dr	-1739
▁space	-1740
▁technology	-1741
▁estab	-1742
▁specific	-1743
obal	-1744
oph	-1745
▁temper	-1746
▁next	-1747
▁enc	-1748
ler	-1749
most	-1750
ott	-1751
▁seems	-1752
▁imm	-1753
▁create	-1754
▁pub	-1755
1,	-1756
hern	-1757
▁character	-1758
▁trees	-1759
▁similar	-1760
▁larger	-1761
▁special	-1762
▁crit	-1763
▁playtime	-1764
▁begin	-1765
▁Afric	-1766
▁er	-1767
▁consum	-1768
ruction	-1769
aining	-1770
▁needs	-1771
▁aud	-1772
▁behind	-1773
ribut	-1774
app	-1775
su	-1776
▁future	-1777
▁never	-1778
▁changes	-1779
▁applic	-1780
rug	-1781
▁experience	-1782
▁John	-1783
bit	-1784
▁Germ	-1785
▁necess	-1786
of	-1787
▁least	-1788
▁however	-1789
ptoms	-1790
▁strong	-1791
▁host	-1792
▁effective	-1793
▁aspect	-1794
▁Go	-1795
▁mot	-1796
▁higher	-1797
▁Im	-1798
▁researc	-1799
▁across	-1800
▁kind	-1801
▁Gen	-1802
▁toget	-1803
▁Bo	-1804
▁together	-1805
▁While	-1806
apt	-1807
ique	-1808
nal	-1809
alf	-1810
▁various	-1811
ann	-1812
ilities	-1813
▁complete	-1814
atch	-1815
ison	-1816
▁dark	-1817
▁enough	-1818
oney	-1819
▁frequent	-1820
▁War	-1821
enn	-1822
af	-1823
▁After	-1824
4.	-1825
ane	-1826
▁profess	-1827
▁Ab	-1828
▁working	-1829
5.	-1830
▁chem	-1831
unt	-1832
ode	-1833
▁works	-1834
duct	-1835
pre	-1836
arming	-1837
▁(19	-1838
▁198	-1839
▁Ne	-1840
▁became	-1841
▁net	-1842
ateg	-1843
▁especially	-1844
uous	-1845
ilt	-1846
thing	-1847
▁Americans	-1848
ley	-1849
▁plac	-1850
▁Am	-1851
▁told	-1852
▁cases	-1853
ales	-1854
▁leaves	-1855
▁Intern	-1856
ially	-1857
▁require	-1858
▁plants	-1859
▁cy	-1860
▁memory	-1861
ses	-1862
▁prim	-1863
aching	-1864
▁tool	-1865
▁World	-1866
▁English	-1867
▁norm	-1868
▁full	-1869
▁key	-1870
▁sum	-1871
▁spirit	-1872
ges	-1873
▁1.	-1874
acy	-1875
▁ways	-1876
ysis	-1877
▁z	-1878
ires	-1879
▁improve	-1880
oot	-1881
urt	-1882
▁represent	-1883
istic	-1884
port	-1885
li	-1886
▁studies	-1887
put	-1888
▁subject	-1889
▁Car	-1890
▁effects	-1891
50	-1892
▁city	-1893
NA	-1894
▁consider	-1895
▁Stud	-1896
ued	-1897
ising	-1898
reet	-1899
▁relations	-1900
itor	-1901
erence	-1902
▁team	-1903
side	-1904
▁fear	-1905
▁pen	-1906
▁house	-1907
▁let	-1908
aith	-1909
▁reason	-1910
yn	-1911
▁knowledge	-1912
mber	-1913
ung	-1914
▁woman	-1915
▁protect	-1916
bt	-1917
▁whether	-1918
▁Ge	-1919
▁types	-1920
▁Pr	-1921
▁lower	-1922
ms	-1923
▁alone	-1924
▁She	-1925
▁further	-1926
ready	-1927
6.	-1928
▁polic	-1929
▁going	-1930
▁Cal	-1931
▁makes	-1932
▁room	-1933
▁physical	-1934
▁everyone	-1935
ird	-1936
▁account	-1937
▁mind	-1938
▁Health	-1939
▁Resear	-1940
▁Mar	-1941
▁employ	-1942
//	-1943
▁sequ	-1944
▁question	-1945
▁Book	-1946
amm	-1947
▁virus	-1948
▁self	-1949
▁live	-1950
▁perhaps	-1951
▁eff	-1952
▁differences	-1953
aut	-1954
▁story	-1955
▁role	-1956
▁gir	-1957
iting	-1958
▁mic	-1959
▁ur	-1960
▁patients	-1961
▁rise	-1962
▁symptoms	-1963
eter	-1964
augh	-1965
ee	-1966
▁arr	-1967
2,	-1968
▁Public	-1969
▁big	-1970
▁close	-1971
▁expect	-1972
ae	-1973
ett	-1974
▁influ	-1975
▁rather	-1976
▁30	-1977
▁groups	-1978
▁imag	-1979
▁prob	-1980
velopment	-1981
▁seen	-1982
▁particip	-1983
▁chall	-1984
▁evidence	-1985
imens	-1986
▁opt	-1987
more	-1988
ification	-1989
▁below	-1990
▁emp	-1991
▁word	-1992
▁May	-1993
▁text	-1994
eds	-1995
▁site	-1996
ibility	-1997
8.	-1998
▁already	-1999
▁sure	-2000
urch	-2001
://	-2002
▁activity	-2003
▁pred	-2004
▁neg	-2005
ches	-2006
etimes	-2007
atures	-2008
▁indic	-2009
▁toward	-2010
▁North	-2011
▁wr	-2012
ules	-2013
ands	-2014
▁West	-2015
▁phot	-2016
▁either	-2017
▁sun	-2018
3,	-2019
urity	-2020
amin	-2021
▁nut	-2022
ried	-2023
ables	-2024
overed	-2025
▁range	-2026
▁chance	-2027
▁Aust	-2028
▁dig	-2029
verage	-2030
▁resources	-2031
▁developed	-2032
iol	-2033
▁model	-2034
▁anx	-2035
uild	-2036
ites	-2037
▁material	-2038
9.	-2039
▁return	-2040
▁deg	-2041
wh	-2042
oura	-2043
▁14	-2044
▁Rep	-2045
▁mag	-2046
▁dol	-2047
▁products	-2048
inci	-2049
▁national	-2050
ival	-2051
▁collect	-2052
now	-2053
▁recogn	-2054
▁black	-2055
7.	-2056
▁decades	-2057
▁addition	-2058
▁Man	-2059
▁once	-2060
▁wind	-2061
▁event	-2062
▁production	-2063
bon	-2064
lo	-2065
▁according	-2066
▁instruct	-2067
▁medical	-2068
▁197	-2069
▁sent	-2070
osis	-2071
▁potential	-2072
▁South	-2073
▁mass	-2074
▁Dep	-2075
▁ens	-2076
▁doct	-2077
▁building	-2078
▁taken	-2079
▁upon	-2080
▁Acc	-2081
▁researchers	-2082
▁ann	-2083
▁lot	-2084
▁rate	-2085
ivil	-2086
ER	-2087
▁dom	-2088
▁climate	-2089
▁political	-2090
▁released	-2091
▁drug	-2092
▁whole	-2093
uation	-2094
▁oil	-2095
▁liqu	-2096
▁Cont	-2097
▁America	-2098
▁becoming	-2099
ien	-2100
▁Act	-2101
▁relig	-2102
acc	-2103
▁surface	-2104
▁meet	-2105
▁message	-2106
val	-2107
▁quality	-2108
▁init	-2109
▁Hist	-2110
30	-2111
ule	-2112
ologists	-2113
▁trust	-2114
amental	-2115
roll	-2116
cking	-2117
▁abs	-2118
fer	-2119
▁Hol	-2120
▁Scient	-2121
▁York	-2122
▁red	-2123
ournal	-2124
fact	-2125
ulum	-2126
▁source	-2127
▁11	-2128
▁living	-2129
▁detail	-2130
ognitive	-2131
▁dest	-2132
▁hold	-2133
5,	-2134
▁Earth	-2135
rict	-2136
▁dangerous	-2137
▁created	-2138
▁nature	-2139
▁reduce	-2140
▁wide	-2141
▁concept	-2142
son	-2143
▁cannot	-2144
▁college	-2145
▁thought	-2146
▁burn	-2147
▁fail	-2148
▁cut	-2149
▁considered	-2150
▁His	-2151
▁white	-2152
▁Co	-2153
▁tot	-2154
▁introdu	-2155
▁itself	-2156
ips	-2157
▁Sy	-2158
rect	-2159
▁Fl	-2160
▁answ	-2161
▁attack	-2162
org	-2163
▁cop	-2164
▁Many	-2165
▁histor	-2166
▁tell	-2167
▁published	-2168
▁rights	-2169
▁Pe	-2170
▁increased	-2171
▁lay	-2172
▁pay	-2173
ask	-2174
itud	-2175
▁ver	-2176
▁famil	-2177
▁promote	-2178
ober	-2179
iet	-2180
ball	-2181
▁week	-2182
like	-2183
".	-2184
▁pressure	-2185
riculum	-2186
▁actually	-2187
▁states	-2188
▁No	-2189
▁doc	-2190
wood	-2191
▁repl	-2192
▁skin	-2193
▁size	-2194
utes	-2195
-2	-2196
artment	-2197
ogical	-2198
▁2.	-2199
▁la	-2200
▁almost	-2201
▁sound	-2202
▁adult	-2203
▁recomm	-2204
▁associated	-2205
▁math	-2206
ensive	-2207
▁combined	-2208
ster	-2209
▁fri	-2210
utions	-2211
▁fat	-2212
):	-2213
eb	-2214
▁entire	-2215
▁economic	-2216
▁kill	-2217
reg	-2218
▁student	-2219
▁required	-2220
epend	-2221
ney	-2222
sh	-2223
▁girls	-2224
▁global	-2225
▁=	-2226
▁half	-2227
ensus	-2228
▁practical	-2229
▁Ag	-2230
▁practice	-2231
▁mor	-2232
▁opportun	-2233
▁needed	-2234
▁Tr	-2235
▁Disc	-2236
▁flex	-2237
▁claims	-2238
▁Em	-2239
▁sal	-2240
▁maint	-2241
▁fish	-2242
▁fundamental	-2243
▁related	-2244
▁simple	-2245
▁idea	-2246
hib	-2247
▁liquid	-2248
▁modern	-2249
▁biological	-2250
inning	-2251
▁X	-2252
▁market	-2253
itary	-2254
▁vast	-2255
acters	-2256
▁Gu	-2257
▁provides	-2258
▁fluid	-2259
▁relationship	-2260
sp	-2261
▁soil	-2262
▁took	-2263
AS	-2264
▁obes	-2265
▁spiritual	-2266
▁perspective	-2267
▁ter	-2268
imb	-2269
struct	-2270
▁Psych	-2271
▁ability	-2272
itc	-2273
reme	-2274
▁htt	-2275
▁began	-2276
erve	-2277
▁quick	-2278
▁increasingly	-2279
hing	-2280
▁cognitive	-2281
ining	-2282
go	-2283
▁prote	-2284
▁parts	-2285
ulations	-2286
▁money	-2287
inc	-2288
▁super	-2289
▁characters	-2290
4,	-2291
▁diet	-2292
▁stick	-2293
▁196	-2294
▁leaving	-2295
▁stress	-2296
ervation	-2297
ma	-2298
▁invol	-2299
gest	-2300
for	-2301
▁port	-2302
iation	-2303
▁Jap	-2304
▁floor	-2305
▁priv	-2306
athy	-2307
ole	-2308
▁More	-2309
▁discussed	-2310
▁arch	-2311
ump	-2312
▁engine	-2313
▁materials	-2314
▁weight	-2315
▁focus	-2316
olic	-2317
▁Canad	-2318
rel	-2319
▁purp	-2320
▁comes	-2321
▁green	-2322
▁Su	-2323
▁curriculum	-2324
ging	-2325
▁dream	-2326
▁British	-2327
▁services	-2328
▁Instit	-2329
vere	-2330
▁creative	-2331
▁argument	-2332
▁soft	-2333
▁exerc	-2334
oses	-2335
▁feelings	-2336
ply	-2337
▁lessons	-2338
minist	-2339
▁pri	-2340
▁ade	-2341
▁healthy	-2342
▁Although	-2343
▁avoid	-2344
9,	-2345
▁medic	-2346
▁region	-2347
▁Research	-2348
ai	-2349
▁necessary	-2350
my	-2351
11	-2352
rew	-2353
▁react	-2354
▁condition	-2355
8,	-2356
▁suff	-2357
uilding	-2358
ises	-2359
uled	-2360
▁Des	-2361
▁100	-2362
▁ge	-2363
▁State	-2364
ederal	-2365
▁yet	-2366
6,	-2367
▁fru	-2368
ores	-2369
7,	-2370
▁Here	-2371
▁Jew	-2372
▁liter	-2373
yl	-2374
▁doubt	-2375
▁achieved	-2376
uel	-2377
ript	-2378
▁compl	-2379
mon	-2380
▁management	-2381
lines	-2382
▁coll	-2383
▁chemical	-2384
▁separ	-2385
eding	-2386
▁Ed	-2387
empt	-2388
cience	-2389
▁fire	-2390
▁amb	-2391
▁path	-2392
chan	-2393
▁produces	-2394
▁mov	-2395
het	-2396
▁bar	-2397
▁produce	-2398
ope	-2399
▁gas	-2400
▁stop	-2401
▁throughout	-2402
▁conduct	-2403
atter	-2404
usion	-2405
▁hours	-2406
▁courses	-2407
ume	-2408
▁nine	-2409
▁regard	-2410
being	-2411
▁assess	-2412
▁approach	-2413
▁popular	-2414
▁attend	-2415
▁audience	-2416
itted	-2417
▁studying	-2418
▁factors	-2419
lt	-2420
dom	-2421
iddle	-2422
▁Per	-2423
▁princi	-2424
▁Sec	-2425
izing	-2426
▁emer	-2427
▁dog	-2428
.)	-2429
ections	-2430
▁50	-2431
▁analysis	-2432
abor	-2433
igure	-2434
▁six	-2435
iction	-2436
▁action	-2437
based	-2438
▁structure	-2439
▁taking	-2440
▁previous	-2441
▁obesity	-2442
▁fold	-2443
medi	-2444
▁underlying	-2445
cient	-2446
▁pattern	-2447
▁longer	-2448
▁measure	-2449
▁interact	-2450
--	-2451
▁job	-2452
▁personal	-2453
pid	-2454
▁shows	-2455
hold	-2456
▁sett	-2457
▁bur	-2458
▁Other	-2459
▁tar	-2460
▁service	-2461
▁heat	-2462
azine	-2463
▁instructions	-2464
▁reading	-2465
▁competition	-2466
▁II	-2467
▁ut	-2468
▁calories	-2469
▁sam	-2470
▁color	-2471
▁street	-2472
ES	-2473
▁According	-2474
▁Scientists	-2475
▁provided	-2476
▁built	-2477
▁Me	-2478
▁Pres	-2479
attle	-2480
▁damaged	-2481
▁surv	-2482
▁boys	-2483
▁heav	-2484
▁School	-2485
icles	-2486
▁carrying	-2487
▁biology	-2488
rapy	-2489
onse	-2490
▁farm	-2491
▁disord	-2492
ene	-2493
▁pursu	-2494
▁individuals	-2495
▁total	-2496
▁environmental	-2497
reens	-2498
▁Austral	-2499
ze	-2500
▁earth	-2501
▁thing	-2502
▁behavior	-2503
▁position	-2504
▁matter	-2505
ery	-2506
▁id	-2507
▁Int	-2508
ows	-2509
▁0	-2510
▁terms	-2511
▁meaning	-2512
emic	-2513
▁music	-2514
▁13	-2515
▁training	-2516
▁content	-2517
▁bring	-2518
▁King	-2519
▁accept	-2520
▁experimental	-2521
▁caused	-2522
person	-2523
▁media	-2524
▁prep	-2525
vey	-2526
▁Part	-2527
abet	-2528
rought	-2529
▁industry	-2530
▁rev	-2531
mo	-2532
▁Fr	-2533
fully	-2534
▁temperature	-2535
▁Play	-2536
▁writing	-2537
lands	-2538
asc	-2539
encing	-2540
▁hom	-2541
▁designed	-2542
sell	-2543
▁society	-2544
12	-2545
▁Qu	-2546
ricult	-2547
▁Pre	-2548
▁evolved	-2549
ucle	-2550
▁travel	-2551
▁steam	-2552
▁schools	-2553
inary	-2554
▁relative	-2555
yle	-2556
▁From	-2557
aries	-2558
▁threat	-2559
▁grows	-2560
▁break	-2561
▁inj	-2562
▁etc	-2563
▁original	-2564
▁programs	-2565
aily	-2566
▁addressed	-2567
▁viol	-2568
▁Min	-2569
aff	-2570
▁company	-2571
▁contain	-2572
reng	-2573
▁contact	-2574
anced	-2575
▁page	-2576
▁falling	-2577
istance	-2578
▁worry	-2579
mb	-2580
atives	-2581
▁App	-2582
▁check	-2583
gar	-2584
imately	-2585
▁diagn	-2586
▁sat	-2587
▁includes	-2588
AT	-2589
▁simply	-2590
▁love	-2591
arr	-2592
▁led	-2593
itchen	-2594
▁sometimes	-2595
▁slow	-2596
▁safe	-2597
▁Cons	-2598
erved	-2599
▁flexible	-2600
▁Will	-2601
▁standard	-2602
rench	-2603
umb	-2604
▁Science	-2605
▁culture	-2606
▁Your	-2607
▁easy	-2608
imensional	-2609
▁engaging	-2610
asy	-2611
▁versus	-2612
ensed	-2613
▁believe	-2614
▁lack	-2615
▁wild	-2616
▁average	-2617
ronic	-2618
▁causes	-2619
▁greater	-2620
▁methods	-2621
▁194	-2622
▁active	-2623
▁variety	-2624
▁benefits	-2625
▁climb	-2626
ming	-2627
▁spread	-2628
▁reported	-2629
▁complain	-2630
cil	-2631
▁differently	-2632
▁deep	-2633
itation	-2634
amed	-2635
▁clean	-2636
▁emb	-2637
▁written	-2638
uments	-2639
▁subst	-2640
uck	-2641
iano	-2642
▁origin	-2643
▁pict	-2644
▁eat	-2645
▁Not	-2646
istics	-2647
▁normal	-2648
▁issue	-2649
▁...	-2650
iam	-2651
▁China	-2652
rim	-2653
▁exc	-2654
omen	-2655
▁regular	-2656
▁magazine	-2657
▁lif	-2658
▁mach	-2659
▁uses	-2660
urs	-2661
rast	-2662
▁kitchen	-2663
▁sperm	-2664
▁ple	-2665
▁fem	-2666
▁insights	-2667
▁involved	-2668
▁movement	-2669
arily	-2670
▁neurol	-2671
▁imagination	-2672
cies	-2673
▁sources	-2674
▁target	-2675
▁compan	-2676
alg	-2677
▁creativity	-2678
astic	-2679
▁camp	-2680
▁events	-2681
▁hurt	-2682
19	-2683
▁tax	-2684
▁demon	-2685
▁brains	-2686
rand	-2687
▁fant	-2688
▁developmental	-2689
▁psych	-2690
ief	-2691
aches	-2692
idge	-2693
step	-2694
▁Comp	-2695
▁Answ	-2696
▁Jan	-2697
aling	-2698
▁carries	-2699
▁late	-2700
▁micro	-2701
▁cat	-2702
▁senses	-2703
▁poll	-2704
▁forms	-2705
▁Ju	-2706
▁refer	-2707
▁Ac	-2708
▁try	-2709
▁drink	-2710
eration	-2711
ington	-2712
rial	-2713
ulate	-2714
▁image	-2715
▁doing	-2716
▁Jes	-2717
▁carbon	-2718
▁particularly	-2719
peaking	-2720
▁mechan	-2721
▁squ	-2722
AR	-2723
ening	-2724
▁encoura	-2725
▁share	-2726
▁attempt	-2727
▁consensus	-2728
▁alike	-2729
osition	-2730
▁recess	-2731
▁basic	-2732
ength	-2733
▁Count	-2734
▁generating	-2735
▁face	-2736
▁identify	-2737
▁outside	-2738
▁streng	-2739
▁overs	-2740
▁reson	-2741
ufact	-2742
ban	-2743
▁Discuss	-2744
▁3.	-2745
dimensional	-2746
▁damage	-2747
ached	-2748
verse	-2749
▁insu	-2750
ister	-2751
▁Rec	-2752
bor	-2753
▁visit	-2754
▁ce	-2755
light	-2756
▁review	-2757
▁generally	-2758
▁bacter	-2759
▁Now	-2760
▁serious	-2761
▁skilled	-2762
▁foods	-2763
▁dreams	-2764
▁,	-2765
▁During	-2766
▁Center	-2767
▁network	-2768
▁First	-2769
▁implement	-2770
▁Art	-2771
▁forest	-2772
▁India	-2773
▁Gl	-2774
▁poor	-2775
rie	-2776
▁series	-2777
▁draw	-2778
▁Aug	-2779
bo	-2780
▁aff	-2781
▁helps	-2782
ership	-2783
▁multip	-2784
▁extreme	-2785
imum	-2786
▁/	-2787
uth	-2788
▁socially	-2789
ops	-2790
▁Par	-2791
▁25	-2792
▁Pol	-2793
▁produced	-2794
▁international	-2795
▁attention	-2796
▁piano	-2797
▁anxious	-2798
▁neurological	-2799
▁integ	-2800
▁•	-2801
▁cram	-2802
ribution	-2803
ender	-2804
▁screens	-2805
rade	-2806
▁probably	-2807
▁safety	-2808
osure	-2809
▁Bec	-2810
▁ago	-2811
▁teachers	-2812
▁insufficient	-2813
▁My	-2814
▁response	-2815
▁nu	-2816
▁cross	-2817
▁Ke	-2818
▁mother	-2819
▁harm	-2820
▁sea	-2821
▁Us	-2822
erg	-2823
roscience	-2824
prot	-2825
ana	-2826
▁airpl	-2827
▁rush	-2828
itude	-2829
▁woods	-2830
personal	-2831
▁competing	-2832
isions	-2833
▁Calif	-2834
▁Our	-2835
▁numbers	-2836
uary	-2837
▁Rom	-2838
lywood	-2839
raft	-2840
▁coun	-2841
▁consist	-2842
ius	-2843
▁continue	-2844
vention	-2845
hy	-2846
▁webs	-2847
pri	-2848
▁Faith	-2849
▁Russ	-2850
ided	-2851
elling	-2852
ctions	-2853
▁town	-2854
▁sust	-2855
▁sequencing	-2856
▁express	-2857
▁ir	-2858
▁Tw	-2859
iguous	-2860
▁ensure	-2861
kon	-2862
▁electric	-2863
▁cust	-2864
▁Stu	-2865
▁feet	-2866
▁independ	-2867
IS	-2868
▁bal	-2869
▁select	-2870
▁Department	-2871
▁populated	-2872
▁appl	-2873
Th	-2874
▁bodily	-2875
▁cit	-2876
▁defin	-2877
▁ox	-2878
▁emot	-2879
▁night	-2880
▁empathy	-2881
▁compon	-2882
oly	-2883
▁policy	-2884
ills	-2885
▁darker	-2886
▁underp	-2887
▁Child	-2888
▁included	-2889
osing	-2890
____	-2891
▁print	-2892
▁CO	-2893
▁ap	-2894
▁getting	-2895
▁concent	-2896
▁French	-2897
▁rock	-2898
▁thus	-2899
▁established	-2900
▁Institute	-2901
▁div	-2902
velopmental	-2903
▁Armed	-2904
▁veget	-2905
▁challeng	-2906
IN	-2907
▁animal	-2908
overy	-2909
ror	-2910
▁takes	-2911
▁Fran	-2912
▁Hollywood	-2913
ground	-2914
▁civil	-2915
▁looking	-2916
▁grounded	-2917
▁improv	-2918
▁held	-2919
▁displ	-2920
▁correct	-2921
▁cover	-2922
▁Stuart	-2923
▁March	-2924
▁nation	-2925
▁theory	-2926
▁colon	-2927
▁responsive	-2928
▁Krist	-2929
algia	-2930
▁books	-2931
room	-2932
▁wall	-2933
▁doesn	-2934
ino	-2935
▁nost	-2936
▁therefore	-2937
infected	-2938
▁investig	-2939
▁patient	-2940
ornia	-2941
▁quite	-2942
▁hyd	-2943
▁Cor	-2944
0,	-2945
aves	-2946
hel	-2947
abetes	-2948
▁magn	-2949
▁European	-2950
▁generalized	-2951
useum	-2952
ads	-2953
▁third	-2954
▁estim	-2955
▁ful	-2956
▁tree	-2957
▁aware	-2958
▁military	-2959
ems	-2960
prep	-2961
▁fantasy	-2962
set	-2963
▁instit	-2964
▁birth	-2965
▁restless	-2966
ties	-2967
▁German	-2968
▁headlines	-2969
▁folding	-2970
▁Boys	-2971
▁added	-2972
▁daily	-2973
ography	-2974
rated	-2975
▁thous	-2976
▁front	-2977
asons	-2978
ogies	-2979
▁solar	-2980
protected	-2981
▁neuroscience	-2982
▁ambiguous	-2983
▁idle	-2984
answ	-2985
▁Har	-2986
▁bab	-2987
otch	-2988
cell	-2989
▁reckon	-2990
ened	-2991
elt	-2992
▁communities	-2993
▁manufact	-2994
▁airplanes	-2995
▁bob	-2996
▁Char	-2997
ha	-2998
▁Even	-2999
right	-3000
▁vit	-3001
▁Indian	-3002
▁primary	-3003
▁traditional	-3004
▁compared	-3005
structured	-3006
www	-3007
▁capt	-3008
▁beginning	-3009
ift	-3010
▁determine	-3011
ying	-3012
▁http	-3013
▁started	-3014
▁Since	-3015
▁testament	-3016
▁Educators	-3017
▁families	-3018
▁easily	-3019
▁International	-3020
▁June	-3021
▁finan	-3022
▁California	-3023
ille	-3024
▁History	-3025
,''	-3026
.''	-3027
▁fret	-3028
rs	-3029
▁administ	-3030
▁Oct	-3031
▁hacking	-3032
▁semen	-3033
▁pursuits	-3034
▁underpinning	-3035
▁penis	-3036
▁difference	-3037
▁unprotected	-3038
▁fav	-3039
▁staring	-3040
▁Her	-3041
▁Sm	-3042
▁Dav	-3043
▁immedi	-3044
▁document	-3045
▁primate	-3046
▁appropri	-3047
▁reflect	-3048
▁longing	-3049
▁Reg	-3050
▁adept	-3051
ivol	-3052
▁dolls	-3053
answered	-3054
rate	-3055
undred	-3056
seller	-3057
where	-3058
▁Tipp	-3059
▁Dangerous	-3060
developmental	-3061
▁unanswered	-3062
▁unstructured	-3063
▁points	-3064
radio	-3065
▁security	-3066
▁Psychologists	-3067
▁(200	-3068
▁Discussions	-3069
oon	-3070
▁i	-3071
▁resonate	-3072
▁underpinnings	-3073
cheduled	-3074
▁yearning	-3075
▁directly	-3076
▁nostalgia	-3077
▁although	-3078
▁west	-3079
▁cognitively	-3080
▁dispensed	-3081
ubby	-3082
▁deluge	-3083
▁eul	-3084
▁doctor	-3085
▁uninfected	-3086
▁reve	-3087
▁frivol	-3088
▁crammed	-3089
ancy	-3090
▁nuance	-3091
▁eye	-3092
▁improvise	-3093
▁frivolous	-3094
▁Answering	-3095
▁mental	-3096
▁companies	-3097
▁diseases	-3098
ounds	-3099
▁bott	-3100
pril	-3101
▁Semen	-3102
▁bemo	-3103
▁inside	-3104
Speaking	-3105
▁Tippett	-3106
infused	-3107
▁eulogies	-3108
intense	-3109
▁meanness	-3110
▁unique	-3111
▁Alarming	-3112
scotch	-3113
▁Krista	-3114
ellow	-3115
▁went	-3116
▁Ant	-3117
▁bemoan	-3118
▁additional	-3119
▁altern	-3120
▁chubby	-3121
▁sold	-3122
▁rout	-3123
▁hopscotch	-3124
▁bobble	-3125
▁performance	-3126
interpersonal	-3127
15	-3128
▁stickball	-3129
▁overscheduled	-3130
▁tend	-3131
▁demonstr	-3132
▁allows	-3133
▁Ret	-3134
▁tools	-3135
▁Add	-3136
orthern	-3137
▁whose	-3138
oes	-3139
AN	-3140
aught	-3141
▁progress	-3142
cean	-3143
▁40	-3144
▁negative	-3145
▁achieve	-3146
▁quickly	-3147
▁offer	-3148
aces	-3149
▁Christian	-3150
▁eth	-3151
▁nucle	-3152
▁sil	-3153
▁speak	-3154
▁habit	-3155
OR	-3156
ned	-3157
13	-3158
▁decre	-3159
▁Bar	-3160
▁tiss	-3161
pite	-3162
▁pan	-3163
▁El	-3164
book	-3165
▁African	-3166
▁Read	-3167
using	-3168
▁Sch	-3169
▁labor	-3170
iency	-3171
gram	-3172
yond	-3173
▁ord	-3174
uman	-3175
▁Mon	-3176
▁eval	-3177
▁walk	-3178
uries	-3179
ently	-3180
▁Sept	-3181
▁impl	-3182
▁severe	-3183
▁Jesus	-3184
▁north	-3185
▁1,	-3186
▁stri	-3187
▁Lear	-3188
▁Wash	-3189
▁fight	-3190
ray	-3191
▁infection	-3192
▁foot	-3193
▁broad	-3194
▁Mus	-3195
16	-3196
▁gard	-3197
fect	-3198
▁mount	-3199
outhern	-3200
ody	-3201
▁hor	-3202
aly	-3203
▁sus	-3204
▁answer	-3205
▁highly	-3206
▁July	-3207
den	-3208
▁soon	-3209
eks	-3210
▁extra	-3211
▁x	-3212
▁Why	-3213
▁critical	-3214
con	-3215
▁bit	-3216
▁exercise	-3217
▁protein	-3218
▁fram	-3219
We	-3220
▁capital	-3221
joy	-3222
▁multiple	-3223
che	-3224
▁August	-3225
▁acid	-3226
▁leading	-3227
▁Because	-3228
iot	-3229
coh	-3230
na	-3231
anks	-3232
▁proced	-3233
ilos	-3234
oles	-3235
uk	-3236
▁thinking	-3237
▁vacc	-3238
▁prior	-3239
▁Press	-3240
eed	-3241
▁hot	-3242
-3	-3243
▁elements	-3244
ests	-3245
▁ancient	-3246
▁Inc	-3247
14	-3248
ims	-3249
formation	-3250
▁limited	-3251
▁card	-3252
▁news	-3253
ON	-3254
▁Great	-3255
gn	-3256
▁Africa	-3257
lier	-3258
▁pack	-3259
cious	-3260
iques	-3261
▁contains	-3262
▁jud	-3263
isms	-3264
▁received	-3265
▁April	-3266
▁minutes	-3267
▁supply	-3268
▁bad	-3269
▁Also	-3270
ching	-3271
term	-3272
▁described	-3273
▁else	-3274
▁jo	-3275
▁hundred	-3276
▁cred	-3277
ription	-3278
inese	-3279
IC	-3280
▁President	-3281
▁towards	-3282
itting	-3283
▁workers	-3284
back	-3285
▁brought	-3286
mit	-3287
▁Mc	-3288
▁clin	-3289
▁calc	-3290
▁search	-3291
▁transport	-3292
▁feed	-3293
▁useful	-3294
▁protection	-3295
▁log	-3296
istry	-3297
▁Gree	-3298
▁inn	-3299
▁section	-3300
irm	-3301
▁Of	-3302
▁Govern	-3303
▁teaching	-3304
▁Park	-3305
▁largest	-3306
▁contribut	-3307
wise	-3308
▁mom	-3309
▁obt	-3310
▁purpose	-3311
▁game	-3312
▁har	-3313
▁24	-3314
▁mill	-3315
▁nearly	-3316
▁cru	-3317
mission	-3318
lection	-3319
▁private	-3320
▁analy	-3321
▁ones	-3322
▁Cong	-3323
▁agre	-3324
▁accur	-3325
▁stay	-3326
iber	-3327
▁south	-3328
▁application	-3329
rogen	-3330
ils	-3331
▁write	-3332
rael	-3333
oring	-3334
▁influence	-3335
▁got	-3336
▁remains	-3337
vant	-3338
▁Then	-3339
▁adults	-3340
▁River	-3341
▁ang	-3342
▁decision	-3343
▁situation	-3344
▁(20	-3345
▁hands	-3346
olar	-3347
▁software	-3348
bol	-3349
▁fast	-3350
▁federal	-3351
ologies	-3352
▁miles	-3353
▁values	-3354
▁religious	-3355
ields	-3356
▁Canada	-3357
▁season	-3358
sect	-3359
▁block	-3360
▁Dis	-3361
▁rain	-3362
▁strateg	-3363
rote	-3364
aid	-3365
▁England	-3366
▁length	-3367
▁Serv	-3368
▁goal	-3369
pper	-3370
▁fill	-3371
▁lines	-3372
inct	-3373
▁establish	-3374
▁exact	-3375
▁Sw	-3376
▁located	-3377
alt	-3378
▁images	-3379
▁beaut	-3380
▁features	-3381
▁agricult	-3382
▁Washington	-3383
▁capac	-3384
nown	-3385
hens	-3386
iles	-3387
▁coast	-3388
▁Associ	-3389
▁Sim	-3390
▁remain	-3391
▁except	-3392
▁4.	-3393
▁custom	-3394
omet	-3395
▁conse	-3396
izations	-3397
▁summer	-3398
▁Ec	-3399
▁Chinese	-3400
estic	-3401
itect	-3402
life	-3403
▁adop	-3404
see	-3405
▁himself	-3406
▁weeks	-3407
▁shall	-3408
ira	-3409
▁places	-3410
▁requires	-3411
▁enjoy	-3412
▁tests	-3413
▁cool	-3414
▁born	-3415
▁reach	-3416
arian	-3417
▁respect	-3418
▁quant	-3419
▁dead	-3420
▁Education	-3421
▁Fin	-3422
▁rates	-3423
▁wa	-3424
▁William	-3425
▁decl	-3426
rag	-3427
▁rare	-3428
In	-3429
ovember	-3430
cohol	-3431
▁People	-3432
▁vict	-3433
▁dry	-3434
▁efforts	-3435
▁*	-3436
▁father	-3437
cember	-3438
▁transl	-3439
▁basis	-3440
ension	-3441
▁See	-3442
▁prec	-3443
▁stru	-3444
▁ep	-3445
▁becomes	-3446
▁financial	-3447
ondon	-3448
▁center	-3449
aul	-3450
▁sustain	-3451
▁command	-3452
fort	-3453
▁citiz	-3454
▁sn	-3455
ext	-3456
issions	-3457
▁Day	-3458
imin	-3459
▁Trans	-3460
ider	-3461
▁property	-3462
▁egg	-3463
▁surround	-3464
17	-3465
ama	-3466
”.	-3467
▁January	-3468
▁tur	-3469
▁Red	-3470
▁Feb	-3471
▁mole	-3472
idents	-3473
▁sites	-3474
▁0.	-3475
atur	-3476
▁devices	-3477
▁eyes	-3478
▁importance	-3479
iece	-3480
ault	-3481
▁demand	-3482
▁Techn	-3483
▁Over	-3484
▁saw	-3485
▁Israel	-3486
▁king	-3487
oud	-3488
▁Bi	-3489
oke	-3490
resh	-3491
ceed	-3492
▁City	-3493
▁died	-3494
▁rapid	-3495
▁website	-3496
▁bul	-3497
▁ult	-3498
▁nothing	-3499
▁High	-3500
lin	-3501
▁Just	-3502
alled	-3503
-0	-3504
yp	-3505
▁base	-3506
18	-3507
▁waste	-3508
PA	-3509
▁appe	-3510
▁accom	-3511
▁speed	-3512
▁appropriate	-3513
▁mention	-3514
▁communication	-3515
udd	-3516
▁device	-3517
▁mid	-3518
cles	-3519
▁cou	-3520
▁hous	-3521
▁Use	-3522
▁constit	-3523
▁Fort	-3524
▁costs	-3525
It	-3526
▁IS	-3527
EN	-3528
vest	-3529
▁legal	-3530
▁anything	-3531
▁commer	-3532
▁forces	-3533
▁tit	-3534
▁respond	-3535
ipment	-3536
▁September	-3537
▁table	-3538
▁October	-3539
entially	-3540
▁Journal	-3541
ech	-3542
▁der	-3543
ham	-3544
▁hope	-3545
▁:	-3546
▁Each	-3547
▁cam	-3548
▁objects	-3549
▁bacteria	-3550
▁San	-3551
▁recently	-3552
▁Val	-3553
▁responsible	-3554
▁Arch	-3555
▁solution	-3556
rig	-3557
▁projects	-3558
▁techniques	-3559
▁beyond	-3560
water	-3561
ocr	-3562
come	-3563
▁eating	-3564
year	-3565
▁Commun	-3566
edia	-3567
▁monitor	-3568
itis	-3569
imal	-3570
▁son	-3571
▁gives	-3572
▁adj	-3573
ica	-3574
▁Another	-3575
iar	-3576
raw	-3577
▁everything	-3578
▁applications	-3579
ications	-3580
▁Vir	-3581
mosp	-3582
▁veh	-3583
▁Church	-3584
▁testing	-3585
▁Mod	-3586
iat	-3587
▁Water	-3588
▁processes	-3589
▁anti	-3590
▁diabetes	-3591
▁typically	-3592
▁Che	-3593
ingu	-3594
▁friends	-3595
izes	-3596
▁creating	-3597
▁molec	-3598
▁followed	-3599
▁ten	-3600
apter	-3601
▁adapt	-3602
▁older	-3603
▁continued	-3604
▁ice	-3605
▁middle	-3606
▁laws	-3607
▁construction	-3608
IT	-3609
▁gradu	-3610
▁trade	-3611
▁digital	-3612
▁teacher	-3613
▁final	-3614
▁cele	-3615
▁Once	-3616
▁controll	-3617
▁November	-3618
▁therapy	-3619
▁fuel	-3620
▁web	-3621
▁December	-3622
ixed	-3623
▁practices	-3624
▁193	-3625
▁examples	-3626
▁depend	-3627
aters	-3628
▁expected	-3629
ford	-3630
▁cultural	-3631
▁former	-3632
-19	-3633
isl	-3634
▁court	-3635
head	-3636
▁autom	-3637
▁date	-3638
enge	-3639
▁Law	-3640
▁cold	-3641
▁guid	-3642
▁benefit	-3643
▁providing	-3644
▁System	-3645
▁Black	-3646
▁East	-3647
▁economy	-3648
anish	-3649
▁sugar	-3650
ky	-3651
anese	-3652
);	-3653
▁seek	-3654
▁und	-3655
▁reasons	-3656
▁County	-3657
▁billion	-3658
edom	-3659
emy	-3660
▁genetic	-3661
▁advant	-3662
▁smaller	-3663
▁London	-3664
▁wrote	-3665
▁pregn	-3666
▁receive	-3667
mar	-3668
▁file	-3669
▁code	-3670
▁Coun	-3671
ocks	-3672
▁General	-3673
▁effort	-3674
▁screen	-3675
▁Society	-3676
▁completely	-3677
▁successful	-3678
▁choose	-3679
aled	-3680
itable	-3681
wor	-3682
oe	-3683
▁breat	-3684
▁beg	-3685
ester	-3686
amb	-3687
▁destro	-3688
▁planet	-3689
▁Prof	-3690
▁goes	-3691
▁location	-3692
▁approx	-3693
ought	-3694
▁Sur	-3695
ees	-3696
▁Social	-3697
▁rules	-3698
▁currently	-3699
▁experien	-3700
ospital	-3701
▁trying	-3702
airs	-3703
ocol	-3704
ony	-3705
▁neigh	-3706
▁winter	-3707
ico	-3708
ED	-3709
▁named	-3710
80	-3711
▁Tod	-3712
fl	-3713
▁user	-3714
▁connect	-3715
▁birds	-3716
▁predict	-3717
▁interesting	-3718
▁affected	-3719
ellig	-3720
60	-3721
▁occurs	-3722
mitted	-3723
▁organization	-3724
▁standards	-3725
▁opportunity	-3726
rab	-3727
▁eight	-3728
▁drugs	-3729
rieved	-3730
▁stage	-3731
ribute	-3732
▁instr	-3733
▁won	-3734
▁vill	-3735
hest	-3736
▁den	-3737
ogen	-3738
▁earlier	-3739
▁pet	-3740
▁degree	-3741
▁DNA	-3742
gypt	-3743
▁Under	-3744
▁leave	-3745
▁models	-3746
▁Pat	-3747
▁Program	-3748
vert	-3749
▁discovered	-3750
▁collection	-3751
▁member	-3752
▁behavi	-3753
▁ast	-3754
▁conflic	-3755
40	-3756
▁sch	-3757
▁maintain	-3758
▁shape	-3759
▁poly	-3760
▁allowed	-3761
▁exposure	-3762
▁electr	-3763
▁constant	-3764
▁hon	-3765
▁yourself	-3766
▁Don	-3767
lam	-3768
▁occup	-3769
▁rule	-3770
AC	-3771
▁unc	-3772
▁hyp	-3773
ively	-3774
▁equipment	-3775
▁Thus	-3776
aving	-3777
▁via	-3778
▁deb	-3779
▁scale	-3780
▁House	-3781
▁Prot	-3782
▁max	-3783
▁placed	-3784
ords	-3785
hemat	-3786
▁Inter	-3787
aur	-3788
▁deal	-3789
ruary	-3790
▁formed	-3791
▁Australia	-3792
▁users	-3793
▁60	-3794
▁commonly	-3795
